Repository: elmoulaoui/WebTranslatorBundle
Catalog: Resources/translations/WebTranslatorBundle.*.xliff
Languages: fr

# bo_link_Dashboard
source: Dashboard
fr: Accueil

source: bo_link_profil
fr: Profil

source: bo_homepage_title
fr: Air Liquide - Prise de commandes

source: bo_homepage_headline
fr: Air Liquide

source: bo_homepage_subheadline
fr: Prise de commandes

source: bo_homepage_block_hello
fr: Bienvenue

source: commande.edit.success
fr: Les modifications de la commande ont bien été enregistrées

source: commande.edit.error
fr: Une erreur s'est produite lors de l'enregistrement des modifications

source: bo.commande.form.label.emetteur
fr: Emetteur

source: bo.commande.form.label.societe
fr: Société

source: bo.commande.form.label.pl
fr: Point de livraison

source: bo.commande.form.label.point_dechargement
fr: Point de déchargement

source: bo.commande.form.label.jour_tournee
fr: Jour de tournée Air Liquide

source: bo.commande.form.label.reference_client
fr: Réference client

source: bo.commande.form.label.donneur_ordre
fr: Donneur d'ordre

source: bo.commande.form.label.chantier
fr: Chantier

source: bo.commande.form.label.nom_chantier
fr: Nom du chantier

source: bo.commande.form.label.adresse_livraison_chantier
fr: Adresse de livraison

source: bo.commande.form.label.point_dechargement_chantier
fr: Point de déchargement

source: bo.commande.form.label.commande
fr: Commande

source: bo.commande.form.label.date_commande
fr: Date de commande

source: bo.commande.form.label.emise_par
fr: Emise par

source: bo.commande.form.label.selection_produits
fr: Sélection des produits

source: bo.commande.form.label.colonnes.nom_produit
fr: Nom du produit

source: bo.commande.form.label.colonnes.reference_produit
fr: Référence SAP

source: bo.commande.form.label.colonnes.reference_client
fr: Référence produit client

source: bo.commande.form.label.colonnes.a_livrer
fr: À livrer

source: bo.commande.form.label.colonnes.a_reprendre
fr: À reprendre

source: bo.commande.form.label.colonnes.emballage
fr: Dont reprise emballage plein ou réclamation

source: security.login.language
fr: Langue

source: commande register presentation text
fr: texte de présenation de l'inscription

source: secteur product delete remplacement success message
fr: La suppression du produit de remplacement est effectuée avec succès.

source: secteur product remplacement success message
fr: Le remplacement a été effectué avec succès.

source: commande reception success message
fr: Nous avons réceptionné votre commande

# commande_flow_reception_email_subject
source: commande flow validation reception email subject
fr: Accusé de réception de commande

source: client admin notification disable success message
fr: Le client est désactivé avec succès.

source: client admin notification disable error message
fr: Ce client ne peut pas être désactivé, plusieurs commandes y sont associées.

source: client admin notification exception message
fr: Une erreur s'est produite lors de l'exécution.

source: client admin notification enable success message
fr: Le client est activé avec succès.

source: profile admin edit success message
fr: Votre compte a été mis à jour

source: user notification disable success message
fr: L'utilisateur a été débloqué avec succès.

source: user notification already blocked message
fr: Cet utilisateur est déja débloqué.

# blocked_account_alert_message
source: BLOCKED_ACCOUNT
fr: Compte bloqué.

# disabled_client_alert_message
source: DISABLED_CLIENT
fr: Client désactivé.

# commande_admin_etat_new_label
source: secteur admin etat new label
fr: nouvelle

# commande_admin_etat_TOSAP_label
source: secteur admin etat TO SAP label
fr: transférée à SAP

source: secteur admin products list title
fr: Gestion des produits de remplacement du secteur

source: secteur admin first product label
fr: Produit initial

source: secteur admin second product label
fr: Produit de remplacement

source: secteur admin products empty message
fr: Aucun produit de remplacement n'est encore associé à ce secteur

# secteur_admin_products_add_btn_text
source: secteur admin products add button text
fr: Remplacer

# secteur_admin_products_link_text
source: commande admin products link text
fr: Gestion des produits de remplacement

# secteur_admin_code_label
source: commande admin code label
fr: Code secteur

source: secteur admin libelle label
fr: Libellé

source: commande admin ref label
fr: Référence

source: commande admin etat label
fr: Etat

source: commande admin user client label
fr: Utilisateur client

# commande_admin_livraison_addresse_label
source: commande admin user livraison adresse label
fr: Adresse de livraison

source: commande admin date label
fr: Date/heure

source: charge de commande admin secteur label
fr: Secteur

source: charge de commande admin fax label
fr: Fax

source: products livraison admin empty list message
fr: Aucun produit n'est encore associé à ce point de livraison

source: products livraison admin add prodcut button text
fr: Ajouter le produit

source: products livraison admin title
fr: Liste des produits du point de livraison

source: livraison admin side menu edit client link text
fr: Éditer le client

source: livraison admin code sh label
fr: Code SH

source: livraison admin adresse label
fr: Adresse

source: livraison admin code postal label
fr: Code postal

source: livraison admin city label
fr: Ville

source: livraison admin point dechargement label
fr: Point de déchargement

# livraison_admin_tournee_label
source: livraison admin jours tournee label
fr: Jours de tournée

source: livraison admin products link text
fr: liste des produits

source: user admin activate user link text
fr: Débloquer

source: user admin form client label
fr: Client

source: client admin form donneur label
fr: N° de donneur d'ordre

source: client admin form client name label
fr: Nom du client

source: client admin form password label
fr: Mot de passe

source: client admin form actif label
fr: Actif

source: client admin list users link text
fr: Liste des utilisateurs

source: client admin list point livraison link text
fr: Liste des points de livraison

source: client admin list enable link text
fr: Activer

source: client admin list disable link text
fr: Désactiver

source: produit.numSap
fr: Référence du produit (SAP)

source: produit.nom
fr: Nom du produit

source: Client List
fr: Clients

source: Charge De Commande List
fr: Chargés de commande

# cms_list
source: BlockCms List
fr: CMS

source: ChargeDeCommande List
fr: Chargés de commande

source: Commande List
fr: Commandes

source: bo_menu_libelle_commandes_nouvelles
fr: Nouvelles commandes

source: bo_menu_libelle_commandes_terminees
fr: Commandes terminées

source: Secteur List
fr: Secteurs

# product_list
source: Produit List
fr: Produits

source: bo_menu_libelle_produits
fr: Liste des produits

source: bo_menu_libelle_clients
fr: Liste des clients

source: bo_menu_libelle_cms
fr: Modification de l'éditorial

source: bo_menu_libelle_ChargeDeCommande
fr: Liste des chargés de commande

source: bo_menu_libelle_commande
fr: Toutes les commandes

source: bo_menu_libelle_secteur
fr: Liste des secteurs

# bo_profil_edit_password_label
source: password_label
fr: Mot de passe

# bo_profil_edit_password_confirmation_label
source: confirmation_password_label
fr: Confirmation du mot de passe

source: profil edit button validate label
fr: Valider

# fo_commande_login_forget_password_link_text
source: commande login forget password link text
fr: Mot de passe oublié

# fo_commande_forget_password_page_title
source: commande forget password page title
fr: Mot de passe oublié ?

# fo_commande_forget_password_confirmation_email_title
source: commande forget password confirmation email title
fr: Votre mot de passe a été réinitialisé avec succès

# fo_commande_forget_password_confirmation_civlity_label
source: commande forget password civlity label
fr: Mme/Mr

# fo_commande_forget_password_confirmation_url_text
source: commande forget password url text
fr: Veuillez confirmer votre nouveau mot de passe à l'adresse suivante

# fo_commande_forget_password_confirmation_mail_body_text
source: commande forget password mail body text
fr: Vous trouverez dans votre espace client les options nécessaires pour modifier vos données ou votre mot de passe. A bientôt sur notre site. Votre équipe AIR LIQUIDE FRANCE INDUSTRIE

# fo_commande_forget_password_email_label
source: commande forget password email label
fr: Email

# fo_commande_forget_password_btn_cancel
source: commande forget password button cancel
fr: Annuler

# fo_commande_login_register_link_text
source: commande login register link text
fr: Inscription

# fo_commande_login_register_button_label
source: commande login register button label
fr: S’inscrire

# fo_commande_register_help_text
source: commande register headline
fr: Aide à l'inscription

# fo_commande_register_mail_subject_text
source: commande register email subject text
fr: Bienvenue chez ALFI

# fo_commande_register_validation_client_message
source: commande register validation client message
fr: Les paramètres du compte client fournis pour l'inscription ne sont pas valides

# fo_commande_register_help_message
source: commande register help message
fr: Afin de vous inscrire sur le site,reportez votre code client ainsi que le mot de passe qui vous ont été communiqués par courrier. Veuillez également compléter les différents champs. Cliquez sur le bouton « S’inscrire » pour finaliser et enregistrer vos données. Lors de vos prochaines commandes, vous vous connecterez à l’aide de votre adresse mail et de votre mot de passe.

# fo_commande_register_form_num_client_label
source: commande register form num client label
fr: N° Client

# fo_commande_register_form_password_client_label
source: commande register form password client label
fr: Mot de passe client

# fo_commande_register_form_email_label
source: commande register form email label
fr: Email

# fo_commande_register_form_phone_label
source: commande register form phone label
fr: Téléphone

# fo_commande_register_form_civility_label
source: commande register form civility label
fr: Civilité

# fo_commande_register_form_nom_label
source: commande register form nom label
fr: Nom

# fo_commande_register_form_prenom_label
source: commande register form prenom label
fr: Prénom

# fo_commande_register_form_password_label
source: commande register form password label
fr: Mot de passe

# fo_commande_register_form_password_confirmation_label
source: commande register form password confirmation label
fr: Confirmation du mot de passe

# fo_commande_register_confirmation_page_title
source: commande register confirmation page title
fr: Confirmation de votre inscription

# fo_commande_register_confirmation_btn_return
source: commande register confirmation btn return
fr: Retour

# fo_commande_register_confirmation_new_commande_btn
source: commande register confirmation new commande btn
fr: Passez commande

# fo_commande_register_confirmation_mail_body_title
source: commande register confirmation mail body title
fr: Nous vous remercions pour votre inscription et sommes ravis de vous accueillir en tant que client(e) enregistré(e) chez AIR LIQUIDE FRANCE INDUSTRIE.

# fo_commande_register_confirmation_mail_body_rappel_identifiants
source: commande register confirmation mail body rappel identifiants
fr: Rappel de vos identifiants

# fo_commande_register_confirmation_mail_body_email_label
source: commande register confirmation mail body email label
fr: Email

# fo_commande_register_confirmation_mail_body_password_label
source: commande register confirmation mail body password label
fr: Mot de passe

# fo_commande_register_confirmation_mail_body_text
source: commande register confirmation mail body text
fr: Vous n´avez désormais plus besoin d´indiquer vos coordonnées pour passer commande : dès que vous vous connectez avec votre adresse e-mail et votre mot de passe, vos données sont automatiquement utilisées pour vos commandes. Si plus tard vous désirez modifier vous données personnelles, vous trouverez dans votre espace client les options nécessaires. A bientôt sur notre site. Votre équipe AIR LIQUIDE FRANCE INDUSTRIE

# fo_commande_profile_show_client_label
source: fo commande profile show user client label
fr: Société

source: fo commande profile show email label
fr: Email

source: fo commande profile show phone label
fr: Tél.

# fo_commande_profile_show_btn_return
source: fo commande profile show button return
fr: Retour à l'accueil

# fo_commande_profile_show_btn_edit
source: fo commande profile show button edit
fr: Modifier

source: fo commande profile edit title
fr: Mon profil

source: fo commande profile edit btn cancel
fr: Annuler

# fo_commande_login_editoriel_label
source: commande login editorial label
fr: Editorial

# fo_commande_index_base_template_title
source: title home page
fr: Air Liquide - Prise de commandes

# fo_commande_index_base_template_client_name
source: client name
fr: Air Liquide

# fo_commande_index_base_template_application_name
source: application name
fr: Prise de commandes

# fo_commande_index_base_edit_profil_link_text
source: edit profil link text
fr: Profil

# fo_commande_index_base_legal_notices_link_text
source: Fo legal notices link text
fr: Mentions légales

# fo_commande_index_base_copyright_text
source: copyright text
fr: © Copyright AIR LIQUIDE 2012

# fo_commande_index_title
source: new commande
fr: Nouvelle commande

# fo_commande_index_contact_livraison_label
source: contact livraison label
fr: Contact de votre lieu de livraison :

# fo_commande_index_contact_livraison_phone_label
source: contact livraison phone label
fr: Tél :

# fo_commande_index_contact_livraison_fax_label
source: contact livraison fax label
fr: Fax :

# fo_commande_index_societe_label
source: societe label
fr: Société :

# fo_commande_index_date_commande_label
source: date commande label
fr: Date de commande :

# fo_commande_index_message_info
source: commande message info
fr: MERCI DE NOUS FAIRE PARVENIR VOTRE COMMANDE SI POSSIBLE AVANT 11H00

# fo_commande_index_modal_chantier_title
source: title modal chantier
fr: Adresse Chantier

# fo_commande_index_modal_chantier_button_valider
source: button validate chantier
fr: Valider

# fo_commande_index_modal_chantier_button_fermer
source: button cancel chantier
fr: Fermer

# fo_commande_index_chantier_remove
source: remove chantier
fr: Supprimer

# fo_commande_index_chantier_dechargement_label
source: chantier dechargement label
fr: - Point de déchargement :

# fo_commande_index_livraison_label
source: livraison label
fr: Point de livraison :

# fo_commande_index_steps_livraison_label
source: commande flow step livraison
fr: Point de livraison

# fo_commande_index_steps_select products_label
source: commande flow step select products
fr: Sélection des produits

# fo_commande_index_steps_infos_chantier_label
source: commande flow step infos chantier
fr: Informations chantier

# fo_commande_index_steps_recapitulatif_label
source: commande flow step recapitulatif
fr: Récapitulatif

# fo_commande_index_steps_confirmation_label
source: commande flow step confirmation
fr: Confirmation

# fo_commande_index_modal_chantier_name_label
source: modal chantier name label
fr: Nom

# fo_commande_index_modal_chantier_addresse_label
source: modal chantier addresse label
fr: Adresse

# fo_commande_index_modal_chantier_voie_label
source: modal chantier voie label
fr: N°, Voie

# fo_commande_index_modal_chantier_cp_label
source: modal chantier cp label
fr: CP

# fo_commande_index_modal_chantier_city_label
source: modal chantier city label
fr: Ville

# fo_commande_index_modal_chantier_dechargement_label
source: modal chantier point dechargement label
fr: Point de déchargement

# fo_commande_index_step_products_infos_title
source: commande flow step products infos title
fr: Informations générales

# fo_commande_index_step_products_selection_title
source: commande flow step products selection title
fr: Sélection des produits

# fo_commande_index_step_products_observations_title
source: commande flow step products observations title
fr: Informations

# fo_commande_index_step_products_infos_commande_num_label
source: step products commande num label
fr: Commande N° (maximum 30 caractères)

# fo_commande_index_step_products_infos_livraison_label
source: step products commande livraison label
fr: Lieu de livraison :

# fo_commande_index_step_products_infos_jour_tournee_label
source: step products commande jour tournee label
fr: Jour de tournée Air Liquide :

# fo_commande_index_step_products_infos_dechargement_label
source: step products commande dechargement label
fr: Point de déchargement :

# fo_commande_index_step_products_lignes_name_label
source: commande flow step lignes name label
fr: Nom du produit

# fo_commande_index_step_products_lignes_reference_label
source: commande flow step lignes reference label
fr: Référence produit

# fo_commande_index_step_products_lignes_client_label
source: commande flow step lignes client label
fr: Référence produit client

# fo_commande_index_step_products_lignes_a_livrer_label
source: commande flow step lignes a livrer label
fr: À livrer (emballage plein)

# fo_commande_index_step_products_lignes_a_reprendre_label
source: commande flow step lignes a reprendre label
fr: À reprendre (emballage vide)

# fo_commande_index_step_products_lignes_reclamation_label
source: commande flow step lignes reclamation label
fr: Reprise emballage plein ou réclamation

# fo_commande_index_step_products_lignes_footer_text
source: commande flow step lignes footer text
fr: Si vous souhaitez commander d'autres produits, veuillez contacter vos interlocuteurs commerciaux.

# fo_commande_index_step_products_lignes_product_help
source: commande flow step lignes product remplace help
fr: Ce produit n'est plus commandable.Il a été remplacé par le produit :

# fo_commande_index_step_products_observations_count_caracters_text
source: commande flow step products count caracters text
fr: caractère(s) restant(s)

# fo_commande_index_step_chantier_label
source: commande flow step chantier fieldset label
fr: Chantier

# fo_commande_index_step_chantier_name_label
source: commande flow step chantier name label
fr: Nom du chantier :

# fo_commande_index_step_livraison_addresse_label
source: commande flow step chantier livraison addresse label
fr: Adresse de livraison :

# fo_commande_index_step_dechargement_label
source: commande flow step chantier dechargement label
fr: Point de déchargement :

# fo_commande_index_step_chantier_identifiant_label
source: commande flow step chantier identifiant label
fr: Identifiant interne (N° d'affaire, N° chantier ...)

# fo_commande_index_step_chantier_carte_mobilite_label
source: commande flow step chantier carte mobilite label
fr: Carte mobilité

# fo_commande_index_step_chantier_accessiblite_label
source: commande flow step chantier accessiblite label
fr: Contraintes d'accessibilité (accès règlementé, type de véhicule...)

# fo_commande_index_step_chantier_responsable_label
source: commande flow step chantier responsable label
fr: Responsable

# fo_commande_index_step_chantier_contact_label
source: commande flow step chantier contact label
fr: Contact sur le chantier

# fo_commande_index_step_chantier_ouverture_fermeture_label
source: commande flow step chantier ouverture fermeture label
fr: Ouverture/fermeture du chantier Gaz

# fo_commande_index_step_chantier_num_carte_label
source: commande flow step chantier numero carte label
fr: N° Carte

# fo_commande_index_step_chantier_num_do_label
source: commande flow step chantier numero do label
fr: N° DO

# fo_commande_index_step_chantier_societe_label
source: commande flow step chantier societe label
fr: Société

# fo_commande_index_step_chantier_name_do_label
source: commande flow step chantier name do label
fr: Nom du DO (Donneur d'ordre)

# fo_commande_index_step_chantier_sem_remorque_label
source: commande flow step chantier semi remorque label
fr: Semi remorque

# fo_commande_index_step_chantier_type_vehicule_label
source: commande flow step chantier type vehicule label
fr: Si non, type de véhicule

# fo_commande_index_step_chantier_autre_contrainte_label
source: commande flow step chantier autre contrainte label
fr: Autre contrainte

# fo_commande_index_step_chantier_horaire_ouverture_label
source: commande flow step chantier horaire ouverture label
fr: Horaire d'ouverture

# fo_commande_index_step_chantier_responsable_name_label
source: commande flow step chantier responsable name label
fr: Nom

# fo_commande_index_step_chantier_responsable_tel_label
source: commande flow step chantier responsable phone label
fr: Tél

# fo_commande_index_step_chantier_responsable_email_label
source: commande flow step chantier responsable email label
fr: Email

# fo_commande_index_step_chantier_contact_name_label
source: commande flow step chantier contact name label
fr: Nom

# fo_commande_index_step_chantier_contact_tel_label
source: commande flow step chantier contact phone label
fr: Tél

# fo_commande_index_step_chantier_ouverture_du_label
source: commande flow step chantier ouverture du label
fr: Du

# fo_commande_index_step_chantier_ouverture_au_label
source: commande flow step chantier ouverture au label
fr: Au

# fo_commande_index_step_chantier_bouteilles_label
source: commande flow step chantier bouteilles label
fr: Avez-vous déjà des bouteilles Air Liquide ?

# fo_commande_index_step_chantier_yes_label
source: commande flow step chantier yes label
fr: Oui

# fo_commande_index_step_chantier_no_label
source: commande flow step chantier no label
fr: Non

# fo_commande_index_step_recap_title
source: commande flow step recap title
fr: COMMANDE de gaz industriels en bouteilles, cadres ou récipients cryogéniques

# fo_commande_index_step_recap_emetteur_fieldset_label
source: commande flow step recap emetteur label
fr: Emetteur

# fo_commande_index_step_recap_reference_client_label
source: commande flow step recap reference client label
fr: Réference client

# fo_commande_index_step_recap_donneur_ordre_label
source: commande flow step recap donneur ordre label
fr: Donneur d'ordre :

# fo_commande_index_step_recap_destinataire_fieldset_label
source: commande flow step recap destinataire label
fr: Destinataire

# fo_commande_index_step_recap_destinataire_name_label
source: commande flow step recap destinataire name label
fr: Nom :

# fo_commande_index_step_recap_destinataire_email_label
source: commande flow step recap destinataire email label
fr: Email :

# fo_commande_index_step_recap_destinataire_phone_label
source: commande flow step recap destinataire phone label
fr: Tél :

# fo_commande_index_step_recap_destinataire_fax_label
source: commande flow step recap destinataire fax label
fr: Fax :

# fo_commande_index_step_recap_commande_fieldset_label
source: commande flow step recap commande fieldset label
fr: Commande

# fo_commande_index_step_recap_commande_numero_label
source: commande flow step recap commande numero label
fr: Commande N° :

# fo_commande_index_step_recap_commande_emetteur_label
source: commande flow step recap commande emetteur label
fr: Emise par :

# fo_commande_index_step_recap_chantier_raison_sociale_label
source: commande flow step recap chantier raison sociale label
fr: Raison sociale

# fo_commande_index_step_recap_chantier_accessiblite_label
source: commande flow step recap chantier accessiblite label
fr: Contrainte d'accessibilité

# btn_valider_commande
source: commande flow step recap btn validate commande
fr: Valider la commande

# fo_commande_index_step_recap_btn_print_commande_label
source: commande flow step recap btn print commande
fr: Imprimer

# fo_commande_index_step_recap_btn_new_commande_label
source: commande flow step recap btn new commande
fr: Nouvelle commande
